
/* Class = "NSButtonCell"; title = "Use no icon"; ObjectID = "616"; */
"616.title" = "Use no icon";

/* Class = "NSButtonCell"; title = "Use this icon:"; ObjectID = "617"; */
"617.title" = "Use this icon:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Choose Icon..."; ObjectID = "665"; */
"665.title" = "Choose Icon...";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "666"; */
"666.title" = "Profile:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "668"; */
"668.title" = "Name:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
